"libcat" = "libcat";
"Interactive Shell" = "Shell interactiva";
"Log Watcher" = "Entrar Vigía";
"Tests" = "Pruebas";
"Assertions" = "Afirmaciones";
"Failures" = "Fallas";
"Errors" = "Errores";
"Unit Test" = "Unidad Prueba";
"Console" = "Consola";
"Finished in %.2g seconds." = "Acabado en %.2g segundos.";

"up" = "arriba";
"down" = "abajo";